{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "": 4, "!": 5, "a": 6, "aa": 7, "aachen": 8, "aaltonen": 9, "aarhus": 10, "aartsen": 11, "ababa": 12, "abandon": 13, "abandoned": 14, "abandoning": 15, "abandonment": 16, "abattoir": 17, "abattoirs": 18, "abb": 19, "abbaba": 20, "abbas": 21, "abbreviated": 22, "abdala": 23, "abdicating": 24, "abduct": 25, "abducted": 26, "abduction": 27, "abductions": 28, "abdul": 29, "abdullah": 30, "aberdeen": 31, "aberrant": 32, "aberration": 33, "abetted": 34, "abeyance": 35, "abhorrence": 36, "abhorrent": 37, "abide": 38, "abided": 39, "abiding": 40, "abilities": 41, "ability": 42, "abitbol": 43, "abkhazia": 44, "able": 45, "ably": 46, "abm": 47, "abnegating": 48, "abnormal": 49, "abnormally": 50, "aboard": 51, "abolish": 52, "abolished": 53, "abolishes": 54, "abolishing": 55, "abolition": 56, "abolitionist": 57, "abominable": 58, "abomination": 59, "abortifacient": 60, "abortion": 61, "abortions": 62, "about": 63, "above": 64, "abovementioned": 65, "aboville": 66, "abre": 67, "abreast": 68, "abroad": 69, "abrogation": 70, "abruzzo": 71, "absconding": 72, "absence": 73, "absent": 74, "absolute": 75, "absolutely": 76, "absolutisation": 77, "absolutism": 78, "absolves": 79, "absorb": 80, "absorbed": 81, "absorbent": 82, "absorbing": 83, "absorption": 84, "abstain": 85, "abstained": 86, "abstaining": 87, "abstention": 88, "abstentions": 89, "abstract": 90, "abstruse": 91, "absurd": 92, "absurdities": 93, "absurdity": 94, "absurdly": 95, "abu": 96, "abundance": 97, "abundant": 98, "abundantly": 99, "abuse": 100, "abused": 101, "abusers": 102, "abuses": 103, "abusing": 104, "abusive": 105, "abyei": 106, "abysmal": 107, "abyss": 108, "academic": 109, "academics": 110, "academy": 111, "acat": 112, "accede": 113, "acceded": 114, "acceding": 115, "accelerate": 116, "accelerated": 117, "accelerating": 118, "acceleration": 119, "accent": 120, "accents": 121, "accentuate": 122, "accentuating": 123, "accept": 124, "acceptable": 125, "acceptance": 126, "accepted": 127, "accepting": 128, "accepts": 129, "access": 130, "accessibility": 131, "accessible": 132, "accessing": 133, "accession": 134, "accessions": 135, "accessories": 136, "accessory": 137, "accident": 138, "accidental": 139, "accidents": 140, "acclaim": 141, "acclamation": 142, "accommodate": 143, "accommodated": 144, "accommodating": 145, "accommodation": 146, "accompanied": 147, "accompanies": 148, "accompany": 149, "accompanying": 150, "accomplice": 151, "accomplices": 152, "accomplish": 153, "accomplished": 154, "accomplishment": 155, "accord": 156, "accordance": 157, "accorded": 158, "according": 159, "accordingly": 160, "accords": 161, "account": 162, "accountability": 163, "accountable": 164, "accountancy": 165, "accounted": 166, "accounting": 167, "accounts": 168, "accra": 169, "accreditation": 170, "accredited": 171, "accrue": 172, "accrued": 173, "accruing": 174, "accumulate": 175, "accumulated": 176, "accumulative": 177, "accumulator": 178, "accumulators": 179, "accuracy": 180, "accurate": 181, "accurately": 182, "accusation": 183, "accusations": 184, "accuse": 185, "accused": 186, "accusers": 187, "accusing": 188, "accustom": 189, "accustomed": 190, "aceh": 191, "acer": 192, "acheloos": 193, "achievable": 194, "achieve": 195, "achieved": 196, "achievement": 197, "achievements": 198, "achieves": 199, "achieving": 200, "achilles": 201, "aching": 202, "aci": 203, "acid": 204, "acidification": 205, "acids": 206, "acknowledge": 207, "acknowledged": 208, "acknowledgement": 209, "acknowledges": 210, "acknowledging": 211, "acnur": 212, "acoustics": 213, "acp": 214, "acps": 215, "acquaintance": 216, "acquainted": 217, "acquiesced": 218, "acquiescing": 219, "acquire": 220, "acquired": 221, "acquires": 222, "acquiring": 223, "acquis": 224, "acquisition": 225, "acquisitions": 226, "acrimonious": 227, "acrobatics": 228, "acronym": 229, "acropolis": 230, "across": 231, "acryl": 232, "act": 233, "acta": 234, "acteal": 235, "acted": 236, "acting": 237, "action": 238, "actions": 239, "activate": 240, "activating": 241, "activation": 242, "active": 243, "actively": 244, "activism": 245, "activist": 246, "activists": 247, "activities": 248, "activity": 249, "actor": 250, "actors": 251, "acts": 252, "actual": 253, "actually": 254, "acute": 255, "acutely": 256, "acuteness": 257, "ad": 258, "adac": 259, "adage": 260, "adam": 261, "adamant": 262, "adamos": 263, "adamou": 264, "adamsen": 265, "adamu": 266, "adamus": 267, "adapt": 268, "adaptability": 269, "adaptable": 270, "adaptation": 271, "adaptations": 272, "adapted": 273, "adapting": 274, "adaption": 275, "adaptive": 276, "adapts": 277, "adas": 278, "adb": 279, "add": 280, "added": 281, "addendum": 282, "addiction": 283, "addictive": 284, "addicts": 285, "adding": 286, "addis": 287, "addition": 288, "additional": 289, "additionality": 290, "additionally": 291, "additions": 292, "additive": 293, "additives": 294, "address": 295, "addressed": 296, "addresses": 297, "addressing": 298, "adds": 299, "adduced": 300, "adenauer": 301, "adeneler": 302, "adequacy": 303, "adequate": 304, "adequately": 305, "adhere": 306, "adhered": 307, "adherence": 308, "adheres": 309, "adhesion": 310, "adjacent": 311, "adjective": 312, "adjoining": 313, "adjourn": 314, "adjourned": 315, "adjourning": 316, "adjournment": 317, "adjudication": 318, "adjust": 319, "adjusted": 320, "adjusting": 321, "adjustment": 322, "adjustments": 323, "adle": 324, "administer": 325, "administered": 326, "administering": 327, "administers": 328, "administrated": 329, "administration": 330, "administrations": 331, "administrative": 332, "admirable": 333, "admiration": 334, "admire": 335, "admiring": 336, "admissibility": 337, "admissible": 338, "admission": 339, "admit": 340, "admits": 341, "admittance": 342, "admitted": 343, "admittedly": 344, "admitting": 345, "ado": 346, "adolescents": 347, "adopt": 348, "adopted": 349, "adopting": 350, "adoption": 351, "adoptions": 352, "adopts": 353, "adrian": 354, "adriana": 355, "adroit": 356, "adua": 357, "adult": 358, "adultery": 359, "adulthood": 360, "adults": 361, "advance": 362, "advanced": 363, "advancement": 364, "advances": 365, "advancing": 366, "advantage": 367, "advantageous": 368, "advantages": 369, "advent": 370, "adventure": 371, "adventures": 372, "adventurous": 373, "adverse": 374, "adversely": 375, "advert": 376, "advertise": 377, "advertised": 378, "advertisements": 379, "advertising": 380, "adverts": 381, "advice": 382, "advisability": 383, "advisable": 384, "advise": 385, "advised": 386, "adviser": 387, "advisers": 388, "advising": 389, "advisor": 390, "advisors": 391, "advisory": 392, "advocate": 393, "advocated": 394, "advocates": 395, "advocating": 396, "adwent": 397, "ae": 398, "aec": 399, "aegean": 400, "aegis": 401, "aelvoet": 402, "aerial": 403, "aerodromes": 404, "aeronautics": 405, "aeroplane": 406, "aeroplanes": 407, "aerospace": 408, "aesthetic": 409, "afar": 410, "afco": 411, "afet": 412, "affair": 413, "affairs": 414, "affect": 415, "affected": 416, "affecting": 417, "affection": 418, "affectionate": 419, "affects": 420, "affiliates": 421, "affiliations": 422, "affirm": 423, "affirmation": 424, "affirmative": 425, "affirms": 426, "affix": 427, "afflicted": 428, "afflicting": 429, "afflictions": 430, "affluent": 431, "afford": 432, "affordable": 433, "afforded": 434, "affording": 435, "affords": 436, "affront": 437, "afghan": 438, "afghanistan": 439, "afghans": 440, "afiuni": 441, "aforementioned": 442, "aforesaid": 443, "afraid": 444, "africa": 445, "african": 446, "africans": 447, "afsj": 448, "afssa": 449, "after": 450, "aftermath": 451, "afternoon": 452, "afterwards": 453, "ag": 454, "agag": 455, "again": 456, "against": 457, "age": 458, "aged": 459, "ageing": 460, "ageism": 461, "agencies": 462, "agency": 463, "agenda": 464, "agendas": 465, "agent": 466, "agents": 467, "ages": 468, "aggravate": 469, "aggravated": 470, "aggravates": 471, "aggregates": 472, "aggressed": 473, "aggression": 474, "aggressive": 475, "aggressively": 476, "aggressiveness": 477, "aggressor": 478, "aggressors": 479, "aghajari": 480, "aging": 481, "agios": 482, "agitation": 483, "aglietta": 484, "agnes": 485, "agnew": 486, "agnoletto": 487, "ago": 488, "agog": 489, "agonists": 490, "agony": 491, "agora": 492, "agrarian": 493, "agree": 494, "agreeable": 495, "agreed": 496, "agreeing": 497, "agreement": 498, "agreements": 499, "agrees": 500, "agrement": 501, "agri": 502, "agricultural": 503, "agriculture": 504, "agrimonetary": 505, "agro": 506, "aground": 507, "aguilar": 508, "aguirre": 509, "agus": 510, "agustin": 511, "ah": 512, "ahead": 513, "ahern": 514, "ahlqvist": 515, "ahmadinejad": 516, "ahmed": 517, "ahorsk": 518, "ahtisaari": 519, "ai": 520, "aid": 521, "aided": 522, "aides": 523, "aiding": 524, "aids": 525, "ailing": 526, "aim": 527, "aimed": 528, "aiming": 529, "aims": 530, "ain": 531, "ainardi": 532, "air": 533, "airbag": 534, "airborne": 535, "airbus": 536, "aircraft": 537, "aircrafts": 538, "aire": 539, "aired": 540, "aires": 541, "airline": 542, "airliners": 543, "airlines": 544, "airplane": 545, "airplanes": 546, "airport": 547, "airports": 548, "airspace": 549, "airways": 550, "airworthiness": 551, "aisha": 552, "aisles": 553, "ajk": 554, "ajka": 555, "akbulut": 556, "akin": 557, "akp": 558, "al": 559, "ala": 560, "alain": 561, "alan": 562, "alarm": 563, "alarmed": 564, "alarming": 565, "alarmingly": 566, "alarmists": 567, "alas": 568, "alaska": 569, "alavanos": 570, "alba": 571, "albania": 572, "albanian": 573, "albanians": 574, "albeit": 575, "alber": 576, "albert": 577, "albertini": 578, "alberto": 579, "albinism": 580, "albino": 581, "albor": 582, "alcatel": 583, "alcohol": 584, "alcoholic": 585, "alcoholism": 586, "alde": 587, "aldea": 588, "aldi": 589, "aldo": 590, "ale": 591, "alegre": 592, "alejandro": 593, "alejandroi": 594, "aleksander": 595, "alema": 596, "aleman": 597, "alert": 598, "alerted": 599, "alerting": 600, "alerts": 601, "ales": 602, "alessandra": 603, "alevins": 604, "alex": 605, "alexander": 606, "alexanderplatz": 607, "alexandros": 608, "alfa": 609, "alfano": 610, "alfonso": 611, "alfred": 612, "alfredo": 613, "algarve": 614, "algeciras": 615, "algeria": 616, "algerian": 617, "algerians": 618, "algiers": 619, "alginate": 620, "algirdas": 621, "algorithms": 622, "ali": 623, "alia": 624, "alibi": 625, "alicante": 626, "alien": 627, "alienate": 628, "aliens": 629, "align": 630, "aligned": 631, "aligning": 632, "alignment": 633, "alik": 634, "alike": 635, "aline": 636, "alive": 637, "aliyev": 638, "alkali": 639, "all": 640, "alla": 641, "allah": 642, "allan": 643, "allay": 644, "allayed": 645, "alle": 646, "alleanza": 647, "allegation": 648, "allegations": 649, "allege": 650, "alleged": 651, "allegedly": 652, "allegiance": 653, "allegiances": 654, "allegro": 655, "allergenic": 656, "allergies": 657, "alleviate": 658, "alleviates": 659, "alleviating": 660, "alliance": 661, "alliances": 662, "allianoi": 663, "allied": 664, "allies": 665, "allimportant": 666, "alliori": 667, "allister": 668, "allocate": 669, "allocated": 670, "allocating": 671, "allocation": 672, "allocations": 673, "allotted": 674, "allow": 675, "allowance": 676, "allowances": 677, "allowed": 678, "allowing": 679, "allows": 680, "alluded": 681, "alludes": 682, "alluding": 683, "allusion": 684, "allusions": 685, "ally": 686, "alma": 687, "almaden": 688, "almeida": 689, "almendralejo": 690, "almighty": 691, "almost": 692, "almunia": 693, "alone": 694, "along": 695, "alongside": 696, "alonso": 697, "aloud": 698, "alpes": 699, "alpha": 700, "alphabetical": 701, "alpine": 702, "alps": 703, "already": 704, "alright": 705, "alsace": 706, "also": 707, "alsthom": 708, "alstom": 709, "altafaj": 710, "altar": 711, "alter": 712, "alteration": 713, "alterations": 714, "altered": 715, "altering": 716, "alternative": 717, "alternatives": 718, "alters": 719, "althea": 720, "although": 721, "altiero": 722, "altogether": 723, "altruism": 724, "aluminium": 725, "alumni": 726, "alvarez": 727, "alvaro": 728, "alvear": 729, "alvin": 730, "alvis": 731, "always": 732, "alyssandrakis": 733, "alzheimer": 734, "am": 735, "amadeu": 736, "amado": 737, "amadora": 738, "amadou": 739, "amalgam": 740, "amalgamate": 741, "amalgamation": 742, "amalia": 743, "amateur": 744, "amato": 745, "amaze": 746, "amazed": 747, "amazement": 748, "amazing": 749, "ambassador": 750, "ambassadors": 751, "ambient": 752, "ambiguities": 753, "ambiguity": 754, "ambiguous": 755, "ambit": 756, "ambition": 757, "ambitions": 758, "ambitious": 759, "ambivalence": 760, "ambivalent": 761, "ambush": 762, "amelioration": 763, "amen": 764, "amend": 765, "amended": 766, "amending": 767, "amendment": 768, "amendments": 769, "amends": 770, "amenities": 771, "america": 772, "americains": 773, "american": 774, "americanism": 775, "americans": 776, "americas": 777, "amg": 778, "amicability": 779, "amicable": 780, "amicably": 781, "amid": 782, "amide": 783, "amidst": 784, "amin": 785, "amina": 786, "aminatou": 787, "amira": 788, "amman": 789, "ammonia": 790, "ammonium": 791, "ammunition": 792, "amnesty": 793, "among": 794, "amongst": 795, "amoral": 796, "amount": 797, "amounting": 798, "amounts": 799, "amp": 800, "amphetamines": 801, "ample": 802, "amply": 803, "amputated": 804, "amsterdam": 805, "amused": 806, "amusing": 807, "an": 808, "ana": 809, "anabolic": 810, "anachronism": 811, "anachronistic": 812, "anaemia": 813, "analgesics": 814, "analogous": 815, "analogue": 816, "analogy": 817, "analyse": 818, "analysed": 819, "analyses": 820, "analysing": 821, "analysis": 822, "analysts": 823, "analytical": 824, "analyze": 825, "anarchic": 826, "anarchy": 827, "anastase": 828, "anastassopoulos": 829, "ancestors": 830, "ancestral": 831, "anchorages": 832, "anchovy": 833, "ancien": 834, "ancient": 835, "ancillary": 836, "ancona": 837, "and": 838, "andalusia": 839, "andalusian": 840, "andcontrol": 841, "andean": 842, "andechs": 843, "anders": 844, "anderson": 845, "andersson": 846, "andor": 847, "andorra": 848, "andre": 849, "andreas": 850, "andreasen": 851, "andrei": 852, "andrejevs": 853, "andreok": 854, "andres": 855, "andrew": 856, "andrews": 857, "andrey": 858, "andria": 859, "andrikiene": 860, "andrikienfor": 861, "andrikienvery": 862, "androula": 863, "androulla": 864, "anew": 865, "angel": 866, "angela": 867, "angelakas": 868, "angelika": 869, "angelilli": 870, "anger": 871, "angered": 872, "angers": 873, "angle": 874, "angler": 875, "angles": 876, "anglesey": 877, "anglicised": 878, "anglicism": 879, "angling": 880, "anglo": 881, "angola": 882, "angolan": 883, "angolans": 884, "angry": 885, "anguish": 886, "angulo": 887, "angus": 888, "animal": 889, "animals": 890, "anita": 891, "ankara": 892, "anna": 893, "annan": 894, "anne": 895, "annecy": 896, "annee": 897, "anneli": 898, "annex": 899, "annexation": 900, "annexed": 901, "annexes": 902, "annihilation": 903, "anniversary": 904, "announce": 905, "announced": 906, "announcement": 907, "announcements": 908, "announcing": 909, "annoyed": 910, "annoying": 911, "annual": 912, "annualisation": 913, "annualising": 914, "annually": 915, "annulled": 916, "annum": 917, "anomalies": 918, "anomaly": 919, "anomeritis": 920, "anonymity": 921, "anonymous": 922, "another": 923, "anoveros": 924, "answer": 925, "answerable": 926, "answered": 927, "answering": 928, "answers": 929, "antall": 930, "antarctic": 931, "ante": 932, "antes": 933, "anthem": 934, "anthems": 935, "anthology": 936, "anthrax": 937, "anthropocentric": 938, "anthropogenic": 939, "anti": 940, "antibiotic": 941, "antibiotics": 942, "anticipate": 943, "anticipated": 944, "anticipates": 945, "anticipating": 946, "anticipation": 947, "antics": 948, "antidemocratic": 949, "antidiscriminatory": 950, "antidote": 951, "antieuropean": 952, "antigen": 953, "antigovernment": 954, "antigua": 955, "antimicrobial": 956, "antinational": 957, "antipersonnel": 958, "antiprohibitionists": 959, "antique": 960, "antisemitism": 961, "antisocial": 962, "antitrust": 963, "antoine": 964, "antoni": 965, "antonio": 966, "antonione": 967, "antonios": 968, "antony": 969, "anttila": 970, "antunes": 971, "antwerp": 972, "anwser": 973, "anxieties": 974, "anxiety": 975, "anxious": 976, "anxiously": 977, "any": 978, "anybody": 979, "anymore": 980, "anyone": 981, "anything": 982, "anyway": 983, "anywhere": 984, "aparicio": 985, "apart": 986, "apartheid": 987, "apathy": 988, "apes": 989, "api": 990, "apiculture": 991, "apis": 992, "apl": 993, "apms": 994, "apolinario": 995, "apollinaire": 996, "apologia": 997, "apologies": 998, "apologise": 999, "apologised": 1000, "apologises": 1001, "apologising": 1002, "apologize": 1003, "apologized": 1004, "apology": 1005, "apostolic": 1006, "appalled": 1007, "appalling": 1008, "apparatus": 1009, "apparel": 1010, "apparent": 1011, "apparently": 1012, "apparition": 1013, "appeal": 1014, "appealed": 1015, "appealing": 1016, "appeals": 1017, "appear": 1018, "appearance": 1019, "appearances": 1020, "appeared": 1021, "appearing": 1022, "appears": 1023, "appeased": 1024, "appellation": 1025, "appellations": 1026, "appello": 1027, "appended": 1028, "appendix": 1029, "appetit": 1030, "appetite": 1031, "applaud": 1032, "applauded": 1033, "applauding": 1034, "applauds": 1035, "applause": 1036, "apple": 1037, "apples": 1038, "appliances": 1039, "applicability": 1040, "applicable": 1041, "applicant": 1042, "applicants": 1043, "application": 1044, "applications": 1045, "applied": 1046, "applies": 1047, "apply": 1048, "applying": 1049, "appoint": 1050, "appointed": 1051, "appointing": 1052, "appointment": 1053, "appointments": 1054, "appoints": 1055, "apportion": 1056, "apportioned": 1057, "appreciable": 1058, "appreciate": 1059, "appreciated": 1060, "appreciates": 1061, "appreciating": 1062, "appreciation": 1063, "appreciative": 1064, "apprehension": 1065, "apprentices": 1066, "apprenticeship": 1067, "apprise": 1068, "apprised": 1069, "approach": 1070, "approachability": 1071, "approached": 1072, "approaches": 1073, "approaching": 1074, "appropriate": 1075, "appropriated": 1076, "appropriately": 1077, "appropriateness": 1078, "appropriating": 1079, "appropriation": 1080, "appropriations": 1081, "approvable": 1082, "approval": 1083, "approvals": 1084, "approve": 1085, "approved": 1086, "approves": 1087, "approving": 1088, "approximately": 1089, "approximating": 1090, "approximation": 1091, "april": 1092, "aps": 1093, "apt": 1094, "aqsa": 1095, "aquacultural": 1096, "aquaculture": 1097, "aquifers": 1098, "aquitaine": 1099, "arab": 1100, "arabia": 1101, "arabic": 1102, "arable": 1103, "arafat": 1104, "aragon": 1105, "arbiter": 1106, "arbitrarily": 1107, "arbitrariness": 1108, "arbitrary": 1109, "arbitration": 1110, "arc": 1111, "archaeological": 1112, "archaic": 1113, "archbishop": 1114, "archeological": 1115, "archipelago": 1116, "architects": 1117, "architectural": 1118, "architecture": 1119, "archive": 1120, "archives": 1121, "arco": 1122, "arctic": 1123, "ardour": 1124, "arduous": 1125, "are": 1126, "area": 1127, "areas": 1128, "areitio": 1129, "arena": 1130, "areosa": 1131, "argentina": 1132, "argentine": 1133, "argentinean": 1134, "argentinian": 1135, "argo": 1136, "argot": 1137, "arguable": 1138, "argue": 1139, "argued": 1140, "argues": 1141, "arguing": 1142, "argument": 1143, "argumentation": 1144, "arguments": 1145, "argyros": 1146, "arhus": 1147, "ari": 1148, "ariane": 1149, "arias": 1150, "arie": 1151, "ariel": 1152, "arif": 1153, "arise": 1154, "arisen": 1155, "arises": 1156, "arising": 1157, "aristeion": 1158, "arizona": 1159, "arjan": 1160, "arlacchi": 1161, "arlene": 1162, "arlette": 1163, "arlindo": 1164, "arm": 1165, "armadores": 1166, "armaments": 1167, "armando": 1168, "armchair": 1169, "armed": 1170, "armen": 1171, "armenia": 1172, "armenian": 1173, "armenians": 1174, "armies": 1175, "arming": 1176, "armistice": 1177, "armonie": 1178, "armoured": 1179, "arms": 1180, "army": 1181, "arnaoutakis": 1182, "arnaud": 1183, "arnoldo": 1184, "arnsberg": 1185, "aromatic": 1186, "aromatics": 1187, "aromatised": 1188, "arose": 1189, "around": 1190, "arouse": 1191, "aroused": 1192, "arousing": 1193, "arraigned": 1194, "arrange": 1195, "arranged": 1196, "arrangement": 1197, "arrangements": 1198, "arranging": 1199, "array": 1200, "arrest": 1201, "arrested": 1202, "arresting": 1203, "arrests": 1204, "arrival": 1205, "arrivals": 1206, "arrive": 1207, "arrived": 1208, "arrives": 1209, "arriving": 1210, "arrogance": 1211, "arrogant": 1212, "arroni": 1213, "ars": 1214, "arsenal": 1215, "arsenic": 1216, "arsenis": 1217, "arson": 1218, "art": 1219, "arte": 1220, "artemis": 1221, "arteriosclerosis": 1222, "artery": 1223, "arthur": 1224, "article": 1225, "articles": 1226, "articulate": 1227, "articulated": 1228, "artifices": 1229, "artificial": 1230, "artificially": 1231, "artisan": 1232, "artisanal": 1233, "artist": 1234, "artistic": 1235, "artists": 1236, "artm": 1237, "arts": 1238, "arunas": 1239, "arvidsson": 1240, "aryan": 1241, "as": 1242, "asbestos": 1243, "ascending": 1244, "ascertain": 1245, "ascertained": 1246, "ascertaining": 1247, "ascribe": 1248, "ascribing": 1249, "asean": 1250, "asegure": 1251, "asem": 1252, "asensio": 1253, "asep": 1254, "ash": 1255, "ashamed": 1256, "ashes": 1257, "ashley": 1258, "ashraf": 1259, "ashtiani": 1260, "ashton": 1261, "ashworth": 1262, "asia": 1263, "asian": 1264, "asiatic": 1265, "aside": 1266, "asides": 1267, "ask": 1268, "askatasuna": 1269, "asked": 1270, "asking": 1271, "asklepion": 1272, "asko": 1273, "asks": 1274, "asov": 1275, "asparagus": 1276, "aspartame": 1277, "aspect": 1278, "aspects": 1279, "asphalt": 1280, "asphyxiation": 1281, "aspirant": 1282, "aspiration": 1283, "aspirations": 1284, "aspire": 1285, "aspires": 1286, "aspiring": 1287, "assad": 1288, "assailed": 1289, "assange": 1290, "assassination": 1291, "assassinations": 1292, "assault": 1293, "assemble": 1294, "assembled": 1295, "assemblies": 1296, "assembly": 1297, "assent": 1298, "assert": 1299, "asserted": 1300, "asserting": 1301, "assertion": 1302, "assertions": 1303, "assertive": 1304, "assess": 1305, "assessed": 1306, "assesses": 1307, "assessing": 1308, "assessment": 1309, "assessments": 1310, "assessors": 1311, "asset": 1312, "assets": 1313, "assiduous": 1314, "assiduously": 1315, "assign": 1316, "assigned": 1317, "assignment": 1318, "assignments": 1319, "assimilated": 1320, "assis": 1321, "assist": 1322, "assistance": 1323, "assistant": 1324, "assistants": 1325, "assisted": 1326, "assisting": 1327, "assists": 1328, "associate": 1329, "associated": 1330, "associates": 1331, "associating": 1332, "association": 1333, "associations": 1334, "assume": 1335, "assumed": 1336, "assumes": 1337, "assuming": 1338, "assumption": 1339, "assumptions": 1340, "assurance": 1341, "assurances": 1342, "assure": 1343, "assured": 1344, "assuredly": 1345, "assuring": 1346, "assyrian": 1347, "asthma": 1348, "astonished": 1349, "astonishing": 1350, "astonishingly": 1351, "astonishment": 1352, "astounded": 1353, "astounding": 1354, "astrid": 1355, "astronomy": 1356, "asturias": 1357, "asylum": 1358, "asymmetric": 1359, "asymmetries": 1360, "asymmetry": 1361, "aszam": 1362, "at": 1363, "ataka": 1364, "atalanta": 1365, "atanasof": 1366, "atefeh": 1367, "atheist": 1368, "athena": 1369, "athens": 1370, "athletes": 1371, "athos": 1372, "ati": 1373, "atiyah": 1374, "atkins": 1375, "atlanta": 1376, "atlantic": 1377, "atlanticist": 1378, "atmosphere": 1379, "atmospheres": 1380, "atmospheric": 1381, "atomic": 1382, "atondo": 1383, "atp": 1384, "atrocious": 1385, "atrocities": 1386, "atrocity": 1387, "attach": 1388, "attached": 1389, "attaches": 1390, "attachment": 1391, "attachments": 1392, "attack": 1393, "attacked": 1394, "attackers": 1395, "attacking": 1396, "attacks": 1397, "attain": 1398, "attainable": 1399, "attained": 1400, "attaining": 1401, "attainment": 1402, "attains": 1403, "attard": 1404, "attempt": 1405, "attempted": 1406, "attempting": 1407, "attempts": 1408, "attend": 1409, "attendance": 1410, "attendant": 1411, "attended": 1412, "attendence": 1413, "attending": 1414, "attention": 1415, "attentive": 1416, "attentively": 1417, "attentiveness": 1418, "attenuating": 1419, "attestation": 1420, "attitude": 1421, "attitudes": 1422, "attorney": 1423, "attract": 1424, "attracted": 1425, "attracting": 1426, "attractions": 1427, "attractive": 1428, "attractiveness": 1429, "attracts": 1430, "attributable": 1431, "attribute": 1432, "attributed": 1433, "attributes": 1434, "attribution": 1435, "attrition": 1436, "attwooll": 1437, "atxalandabaso": 1438, "atypical": 1439, "au": 1440, "aubert": 1441, "aubrespy": 1442, "aubry": 1443, "auction": 1444, "auctioning": 1445, "auctions": 1446, "audacious": 1447, "audacity": 1448, "audi": 1449, "audience": 1450, "audiences": 1451, "audio": 1452, "audiovisual": 1453, "audit": 1454, "audited": 1455, "auditing": 1456, "auditor": 1457, "auditors": 1458, "audits": 1459, "audy": 1460, "augsbourg": 1461, "augur": 1462, "augurs": 1463, "august": 1464, "augustow": 1465, "augustyn": 1466, "auken": 1467, "aung": 1468, "aurelio": 1469, "auroi": 1470, "auschwitz": 1471, "auspices": 1472, "auspicious": 1473, "auspiciously": 1474, "aussi": 1475, "austere": 1476, "austerity": 1477, "australia": 1478, "australian": 1479, "austria": 1480, "austrian": 1481, "austrians": 1482, "authentic": 1483, "authentication": 1484, "authenticity": 1485, "author": 1486, "authorisation": 1487, "authorisations": 1488, "authorise": 1489, "authorised": 1490, "authorises": 1491, "authorising": 1492, "authoritarian": 1493, "authoritative": 1494, "authorities": 1495, "authority": 1496, "authorization": 1497, "authorize": 1498, "authorized": 1499, "authorizing": 1500, "authors": 1501, "authorship": 1502, "autism": 1503, "auto": 1504, "autochthonous": 1505, "autocracy": 1506, "autocratic": 1507, "autocrats": 1508, "automated": 1509, "automatic": 1510, "automatically": 1511, "automation": 1512, "automobile": 1513, "automobiles": 1514, "automocion": 1515, "automotive": 1516, "autonomous": 1517, "autonomy": 1518, "autumn": 1519, "auxiliary": 1520, "avail": 1521, "availability": 1522, "available": 1523, "availing": 1524, "avalanche": 1525, "avc": 1526, "aveiro": 1527, "avenue": 1528, "avenues": 1529, "average": 1530, "averages": 1531, "averoff": 1532, "averroes": 1533, "aversion": 1534, "avert": 1535, "averted": 1536, "averting": 1537, "avgerinos": 1538, "avian": 1539, "aviation": 1540, "avid": 1541, "aviles": 1542, "avoid": 1543, "avoidable": 1544, "avoidance": 1545, "avoided": 1546, "avoiding": 1547, "avoids": 1548, "avraham": 1549, "avril": 1550, "aw": 1551, "await": 1552, "awaited": 1553, "awaiting": 1554, "awaits": 1555, "awake": 1556, "awaken": 1557, "awakening": 1558, "award": 1559, "awarded": 1560, "awarding": 1561, "awards": 1562, "aware": 1563, "awareness": 1564, "away": 1565, "awe": 1566, "awful": 1567, "awkward": 1568, "awoke": 1569, "awry": 1570, "axes": 1571, "axis": 1572, "ayala": 1573, "ayatollah": 1574, "aylward": 1575, "ayman": 1576, "ayn": 1577, "ayuso": 1578, "azad": 1579, "azambuja": 1580, "azamethipos": 1581, "azeglio": 1582, "azerbaijan": 1583, "azf": 1584, "azimovich": 1585, "aziz": 1586, "aznar": 1587, "azocolourants": 1588, "azores": 1589, "azzolini": 1590, "b": 1591, "ba": 1592, "babel": 1593, "babes": 1594, "babies": 1595, "babitsky": 1596, "baby": 1597, "baccalaureate": 1598, "bachelot": 1599, "back": 1600, "backbencher": 1601, "backbone": 1602, "backdrop": 1603, "backed": 1604, "backers": 1605, "backfired": 1606, "background": 1607, "backgrounds": 1608, "backing": 1609, "backlog": 1610, "backs": 1611, "backseat": 1612, "backtrack": 1613, "backward": 1614, "backwardness": 1615, "backwards": 1616, "backyard": 1617, "baco": 1618, "bacteria": 1619, "bacteriocidal": 1620, "bad": 1621, "badia": 1622, "badly": 1623, "baffled": 1624, "baffling": 1625, "baggage": 1626, "baggioni": 1627, "baghdad": 1628, "bahamas": 1629, "bahati": 1630, "bahizire": 1631, "bahrain": 1632, "bahraini": 1633, "bail": 1634, "bailouts": 1635, "bairbre": 1636, "baird": 1637, "bait": 1638, "bak": 1639, "baker": 1640, "bakio": 1641, "bakopoulos": 1642, "baku": 1643, "bakutbilisiceyhan": 1644, "balance": 1645, "balanced": 1646, "balances": 1647, "balancing": 1648, "balaton": 1649, "balcony": 1650, "balcytis": 1651, "baldarelli": 1652, "balderelli": 1653, "baldi": 1654, "baldoni": 1655, "balearic": 1656, "balearics": 1657, "balfe": 1658, "balfemrs": 1659, "bali": 1660, "balkan": 1661, "balkanise": 1662, "balkans": 1663, "balkenende": 1664, "balko": 1665, "ball": 1666, "ballet": 1667, "ballistic": 1668, "ballot": 1669, "ballots": 1670, "baltas": 1671, "baltasmrs": 1672, "baltic": 1673, "baltica": 1674, "baltistan": 1675, "balz": 1676, "balzani": 1677, "bam": 1678, "bams": 1679, "ban": 1680, "banana": 1681, "bananas": 1682, "band": 1683, "bandazhevsky": 1684, "bandies": 1685, "bandol": 1686, "bandon": 1687, "bands": 1688, "bang": 1689, "bangeman": 1690, "bangemann": 1691, "bangkok": 1692, "bangladesh": 1693, "bangladeshi": 1694, "banish": 1695, "banishment": 1696, "banja": 1697, "bank": 1698, "bankers": 1699, "banking": 1700, "banknote": 1701, "banknotes": 1702, "bankrolling": 1703, "bankrupt": 1704, "bankruptcies": 1705, "bankruptcy": 1706, "bankrupted": 1707, "bankrupting": 1708, "banks": 1709, "banned": 1710, "banner": 1711, "bannerman": 1712, "banners": 1713, "banning": 1714, "bannissement": 1715, "banotti": 1716, "banottimr": 1717, "bans": 1718, "banya": 1719, "baptist": 1720, "barajas": 1721, "barak": 1722, "barbados": 1723, "barbara": 1724, "barbarianism": 1725, "barbaric": 1726, "barbarism": 1727, "barbarity": 1728, "barbarous": 1729, "barbary": 1730, "barbie": 1731, "barbuda": 1732, "barca": 1733, "barcelona": 1734, "bardong": 1735, "bare": 1736, "barefaced": 1737, "barely": 1738, "barents": 1739, "bargain": 1740, "bargaining": 1741, "baringdorf": 1742, "barmy": 1743, "barnabei": 1744, "barnier": 1745, "barnuevo": 1746, "barometer": 1747, "baron": 1748, "baroness": 1749, "barons": 1750, "barracking": 1751, "barracks": 1752, "barrages": 1753, "barrel": 1754, "barrier": 1755, "barriers": 1756, "barros": 1757, "barroso": 1758, "barrot": 1759, "barry": 1760, "bars": 1761, "barsi": 1762, "bart": 1763, "bartenstein": 1764, "barthet": 1765, "bartho": 1766, "bartholomew": 1767, "bartolozzi": 1768, "barton": 1769, "barzanti": 1770, "base": 1771, "based": 1772, "basel": 1773, "bases": 1774, "basescu": 1775, "basf": 1776, "bash": 1777, "bashing": 1778, "bashir": 1779, "basic": 1780, "basically": 1781, "basics": 1782, "basin": 1783, "basing": 1784, "basins": 1785, "basis": 1786, "basket": 1787, "basque": 1788, "bastards": 1789, "bastiaan": 1790, "bastion": 1791, "bastions": 1792, "bastos": 1793, "batasuna": 1794, "batch": 1795, "bathing": 1796, "baton": 1797, "batten": 1798, "batteries": 1799, "battery": 1800, "battisti": 1801, "battle": 1802, "battled": 1803, "battlefield": 1804, "battlefields": 1805, "battlegroups": 1806, "battles": 1807, "batzeli": 1808, "baudis": 1809, "bauer": 1810, "baumer": 1811, "bautista": 1812, "bavaria": 1813, "bavarian": 1814, "bay": 1815, "bayern": 1816, "baying": 1817, "bayona": 1818, "bayonne": 1819, "bayrou": 1820, "bazin": 1821, "bbc": 1822, "bc": 1823, "be": 1824, "beach": 1825, "beaching": 1826, "beacon": 1827, "beacons": 1828, "beagle": 1829, "beam": 1830, "beams": 1831, "beans": 1832, "bear": 1833, "bearer": 1834, "bearing": 1835, "bears": 1836, "beat": 1837, "beaten": 1838, "beating": 1839, "beatings": 1840, "beatrix": 1841, "beats": 1842, "beaupuy": 1843, "beautiful": 1844, "beauty": 1845, "beavering": 1846, "beazley": 1847, "bebear": 1848, "bebler": 1849, "became": 1850, "because": 1851, "bechara": 1852, "becker": 1853, "becket": 1854, "beckett": 1855, "become": 1856, "becomes": 1857, "becoming": 1858, "becsey": 1859, "bed": 1860, "bedouin": 1861, "bedoya": 1862, "bedrock": 1863, "bedside": 1864, "bee": 1865, "beef": 1866, "beehives": 1867, "beekeepers": 1868, "beekeeping": 1869, "been": 1870, "beer": 1871, "bees": 1872, "beet": 1873, "beethoven": 1874, "befall": 1875, "befallen": 1876, "befell": 1877, "befit": 1878, "before": 1879, "beforehand": 1880, "beg": 1881, "began": 1882, "begets": 1883, "begging": 1884, "begin": 1885, "beginning": 1886, "beginnings": 1887, "begins": 1888, "beglitis": 1889, "begreissen": 1890, "begs": 1891, "beguin": 1892, "begun": 1893, "behalf": 1894, "behave": 1895, "behaved": 1896, "behaving": 1897, "behavior": 1898, "behaviour": 1899, "behavioural": 1900, "behest": 1901, "behind": 1902, "behold": 1903, "behoves": 1904, "behrendt": 1905, "beijing": 1906, "beil": 1907, "being": 1908, "beings": 1909, "beirut": 1910, "beit": 1911, "belarus": 1912, "belarusian": 1913, "belarusians": 1914, "belarussian": 1915, "belated": 1916, "belatedly": 1917, "belato": 1918, "belder": 1919, "beleaguered": 1920, "belene": 1921, "belenguer": 1922, "belet": 1923, "belfast": 1924, "belge": 1925, "belgian": 1926, "belgicism": 1927, "belgium": 1928, "belgrade": 1929, "belief": 1930, "beliefs": 1931, "believe": 1932, "believed": 1933, "believer": 1934, "believers": 1935, "believes": 1936, "believing": 1937, "belittle": 1938, "belkhadem": 1939, "bellere": 1940, "belligerent": 1941, "belligerents": 1942, "bells": 1943, "belohorska": 1944, "belong": 1945, "belonged": 1946, "belonging": 1947, "belongs": 1948, "below": 1949, "belt": 1950, "belts": 1951, "ben": 1952, "benazir": 1953, "bench": 1954, "benches": 1955, "benchmark": 1956, "benchmarked": 1957, "benchmarking": 1958, "benchmarks": 1959, "bendit": 1960, "bendtsen": 1961, "bene": 1962, "beneath": 1963, "beneficial": 1964, "beneficiaries": 1965, "beneficiary": 1966, "benefit": 1967, "benefited": 1968, "benefiting": 1969, "benefits": 1970, "benes": 1971, "benevolence": 1972, "benevolent": 1973, "benghazi": 1974, "beniamino": 1975, "benign": 1976, "benin": 1977, "benita": 1978, "benn": 1979, "bennasar": 1980, "bent": 1981, "benue": 1982, "benzene": 1983, "bequeath": 1984, "bequest": 1985, "berbers": 1986, "bereaved": 1987, "bereavement": 1988, "berec": 1989, "bereft": 1990, "berend": 1991, "berendt": 1992, "berenguer": 1993, "beres": 1994, "berg": 1995, "bergama": 1996, "bergamo": 1997, "bergen": 1998, "berger": 1999, "berisha": 2000, "berlato": 2001, "berlaymont": 2002, "berlin": 2003, "berlinguer": 2004, "berlusconi": 2005, "bernanke": 2006, "bernard": 2007, "bernat": 2008, "bernd": 2009, "berne": 2010, "bernie": 2011, "berri": 2012, "berries": 2013, "bert": 2014, "bertel": 2015, "bertens": 2016, "berthu": 2017, "bertie": 2018, "bertinotti": 2019, "bertolt": 2020, "bertrand": 2021, "bes": 2022, "besancenot": 2023, "beschaffung": 2024, "beseech": 2025, "beset": 2026, "beside": 2027, "besides": 2028, "besieged": 2029, "beslan": 2030, "besmirches": 2031, "bespoke": 2032, "besset": 2033, "besson": 2034, "best": 2035, "bestow": 2036, "bestowing": 2037, "bestrewn": 2038, "bet": 2039, "beta": 2040, "betancourt": 2041, "beter": 2042, "bethel": 2043, "bethell": 2044, "betide": 2045, "betray": 2046, "betrayal": 2047, "betrayed": 2048, "betraying": 2049, "betrays": 2050, "better": 2051, "betting": 2052, "between": 2053, "beuc": 2054, "beverages": 2055, "beware": 2056, "beyond": 2057, "beyoond": 2058, "beysen": 2059, "bg": 2060, "bhatti": 2061, "bhopal": 2062, "bhutanese": 2063, "bhutto": 2064, "bi": 2065, "biagi": 2066, "bialatski": 2067, "bianco": 2068, "biarritz": 2069, "bias": 2070, "biased": 2071, "bibi": 2072, "bible": 2073, "bibliography": 2074, "bicycle": 2075, "bicycles": 2076, "bid": 2077, "bidders": 2078, "bids": 2079, "biennial": 2080, "bienvenido": 2081, "biere": 2082, "big": 2083, "bigah": 2084, "bigger": 2085, "biggest": 2086, "bigliardo": 2087, "bigots": 2088, "bike": 2089, "bilateral": 2090, "bilaterally": 2091, "bilbao": 2092, "bildeberg": 2093, "bildt": 2094, "bilingual": 2095, "bilingualism": 2096, "bilingue": 2097, "bill": 2098, "billing": 2099, "billingham": 2100, "billion": 2101, "billions": 2102, "bills": 2103, "billstrom": 2104, "bin": 2105, "binding": 2106, "bine": 2107, "binge": 2108, "bini": 2109, "bio": 2110, "bioaccumulative": 2111, "biocidal": 2112, "biocides": 2113, "biodegradable": 2114, "biodiesel": 2115, "biodiversity": 2116, "bioenergy": 2117, "bioethanol": 2118, "bioethics": 2119, "biofuel": 2120, "biofuels": 2121, "biogas": 2122, "biogeographical": 2123, "biogeometry": 2124, "biological": 2125, "biologically": 2126, "biology": 2127, "biomass": 2128, "biomedical": 2129, "biomethane": 2130, "biometric": 2131, "biometrics": 2132, "biomolecular": 2133, "biopatents": 2134, "biopatnents": 2135, "biopiracy": 2136, "biosafety": 2137, "biosecurity": 2138, "biotechnological": 2139, "biotechnologies": 2140, "biotechnology": 2141, "bioterrorism": 2142, "biowaste": 2143, "biphenyls": 2144, "bipolar": 2145, "bird": 2146, "birdal": 2147, "birds": 2148, "birgitta": 2149, "birth": 2150, "birthday": 2151, "birthdays": 2152, "birthplace": 2153, "bis": 2154, "bisagras": 2155, "biscay": 2156, "biscuits": 2157, "bisexuals": 2158, "bishops": 2159, "bissau": 2160, "bit": 2161, "bits": 2162, "bitter": 2163, "bitterly": 2164, "bizarre": 2165, "bizarritz": 2166, "bjerragaard": 2167, "bjerregaard": 2168, "black": 2169, "blacklist": 2170, "blacklists": 2171, "blackmail": 2172, "blackout": 2173, "bladel": 2174, "blair": 2175, "blaise": 2176, "blak": 2177, "blame": 2178, "blaming": 2179, "blanc": 2180, "blanca": 2181, "blanco": 2182, "blank": 2183, "blanket": 2184, "blanketing": 2185, "blasphemy": 2186, "blatant": 2187, "blatantly": 2188, "bleak": 2189, "bleepers": 2190, "blemish": 2191, "blend": 2192, "blended": 2193, "blending": 2194, "bless": 2195, "blessed": 2196, "blessing": 2197, "blessings": 2198, "blight": 2199, "blighted": 2200, "bliley": 2201, "blind": 2202, "blinded": 2203, "blindly": 2204, "blindness": 2205, "blinkered": 2206, "blinkers": 2207, "bloc": 2208, "bloch": 2209, "block": 2210, "blockade": 2211, "blockage": 2212, "blocked": 2213, "blocking": 2214, "blocks": 2215, "blocs": 2216, "blog": 2217, "bloggers": 2218, "blogs": 2219, "blokland": 2220, "blondes": 2221, "blood": 2222, "bloodbath": 2223, "bloodiest": 2224, "bloodline": 2225, "bloodshed": 2226, "bloody": 2227, "bloom": 2228, "blot": 2229, "blots": 2230, "blottnitz": 2231, "blow": 2232, "blown": 2233, "blows": 2234, "bludgeoned": 2235, "blue": 2236, "bluefin": 2237, "blueprints": 2238, "blues": 2239, "bluetongue": 2240, "blumenthal": 2241, "blundered": 2242, "blunders": 2243, "blunt": 2244, "blurs": 2245, "blush": 2246, "bmw": 2247, "bn": 2248, "boa": 2249, "boar": 2250, "board": 2251, "boarding": 2252, "boards": 2253, "boars": 2254, "boat": 2255, "boatmen": 2256, "boats": 2257, "bob": 2258, "bobinska": 2259, "bobosikova": 2260, "bode": 2261, "bodes": 2262, "bodies": 2263, "bodrato": 2264, "bodu": 2265, "body": 2266, "bodywork": 2267, "boeing": 2268, "boel": 2269, "boepels": 2270, "boetticher": 2271, "bogdan": 2272, "boge": 2273, "bogged": 2274, "bogs": 2275, "bogus": 2276, "bohm": 2277, "boilers": 2278, "boissieu": 2279, "bokros": 2280, "bola": 2281, "bold": 2282, "bolder": 2283, "boldness": 2284, "bolivarian": 2285, "bolivia": 2286, "bolivian": 2287, "bolkenstein": 2288, "bolkestein": 2289, "bologna": 2290, "bolster": 2291, "bolstered": 2292, "bolstering": 2293, "bolt": 2294, "boltholes": 2295, "bolting": 2296, "bolts": 2297, "bolyai": 2298, "bomb": 2299, "bombardier": 2300, "bombarding": 2301, "bombardment": 2302, "bombastic": 2303, "bombastically": 2304, "bombers": 2305, "bombing": 2306, "bombings": 2307, "bombs": 2308, "bon": 2309, "bona": 2310, "bond": 2311, "bonde": 2312, "bondholders": 2313, "bonds": 2314, "bone": 2315, "bonemeal": 2316, "bonino": 2317, "boniperti": 2318, "bonn": 2319, "bonner": 2320, "bono": 2321, "bonsais": 2322, "bontempi": 2323, "bontoc": 2324, "bonus": 2325, "bonuses": 2326, "boogerd": 2327, "booing": 2328, "book": 2329, "booking": 2330, "bookings": 2331, "bookkeeping": 2332, "books": 2333, "boom": 2334, "boomer": 2335, "booming": 2336, "boost": 2337, "boosted": 2338, "boosting": 2339, "boosts": 2340, "booth": 2341, "boots": 2342, "bord": 2343, "border": 2344, "bordering": 2345, "borders": 2346, "bordes": 2347, "bore": 2348, "bored": 2349, "borg": 2350, "borghezio": 2351, "boring": 2352, "borloo": 2353, "born": 2354, "borne": 2355, "borras": 2356, "borrell": 2357, "borrowed": 2358, "borrower": 2359, "borrowers": 2360, "borrowing": 2361, "bortone": 2362, "bos": 2363, "bosch": 2364, "boselli": 2365, "bosnia": 2366, "bosnian": 2367, "bosom": 2368, "bossi": 2369, "bostock": 2370, "bota": 2371, "both": 2372, "bother": 2373, "bothering": 2374, "bothers": 2375, "bothnia": 2376, "botopoulos": 2377, "botswana": 2378, "bottle": 2379, "bottleneck": 2380, "bottlenecks": 2381, "bottom": 2382, "botz": 2383, "boudiaf": 2384, "boudjenah": 2385, "bought": 2386, "boulland": 2387, "boumediene": 2388, "bouncing": 2389, "bound": 2390, "boundaries": 2391, "boundless": 2392, "bounds": 2393, "bouquet": 2394, "bourgeois": 2395, "bourlanges": 2396, "bouteflika": 2397, "bouwman": 2398, "bovine": 2399, "bovines": 2400, "bow": 2401, "bowe": 2402, "bowels": 2403, "bowing": 2404, "bowis": 2405, "bowles": 2406, "bowman": 2407, "box": 2408, "boxes": 2409, "boxing": 2410, "boycott": 2411, "boycotts": 2412, "boys": 2413, "boyzone": 2414, "bozkurt": 2415, "bozorg": 2416, "bq": 2417, "brabant": 2418, "bracknell": 2419, "bradbourn": 2420, "braga": 2421, "braghetto": 2422, "braille": 2423, "brain": 2424, "brains": 2425, "brainstorming": 2426, "brainwashing": 2427, "brakes": 2428, "braking": 2429, "branch": 2430, "branches": 2431, "brand": 2432, "branding": 2433, "brandished": 2434, "brandishing": 2435, "brands": 2436, "brandy": 2437, "bratislava": 2438, "brave": 2439, "braver": 2440, "bravery": 2441, "bravo": 2442, "brazen": 2443, "brazenly": 2444, "brazil": 2445, "brazilian": 2446, "brca": 2447, "breach": 2448, "breached": 2449, "breaches": 2450, "breaching": 2451, "bread": 2452, "breadth": 2453, "break": 2454, "breakaway": 2455, "breakdown": 2456, "breakdowns": 2457, "breaker": 2458, "breakfast": 2459, "breaking": 2460, "breaks": 2461, "breakthrough": 2462, "breakthroughs": 2463, "breast": 2464, "breastfeeding": 2465, "breataine": 2466, "breath": 2467, "breathe": 2468, "breathing": 2469, "brecht": 2470, "bred": 2471, "breeders": 2472, "breeding": 2473, "breeds": 2474, "bregenz": 2475, "brejc": 2476, "bremond": 2477, "brempt": 2478, "brendan": 2479, "brenner": 2480, "brepoels": 2481, "bretton": 2482, "breve": 2483, "brevity": 2484, "brewed": 2485, "breweries": 2486, "breyer": 2487, "brian": 2488, "bribery": 2489, "bribing": 2490, "brice": 2491, "brick": 2492, "bricks": 2493, "bridge": 2494, "bridgehead": 2495, "bridges": 2496, "bridging": 2497, "brie": 2498, "brief": 2499, "briefed": 2500, "briefer": 2501, "briefest": 2502, "briefing": 2503, "briefly": 2504, "brigade": 2505, "bright": 2506, "brighter": 2507, "brigitta": 2508, "brik": 2509, "brilliant": 2510, "bring": 2511, "bringer": 2512, "bringing": 2513, "brings": 2514, "brink": 2515, "brinkhorst": 2516, "britain": 2517, "british": 2518, "britt": 2519, "britta": 2520, "brittan": 2521, "brittany": 2522, "broach": 2523, "broached": 2524, "broad": 2525, "broadband": 2526, "broadcast": 2527, "broadcaster": 2528, "broadcasters": 2529, "broadcasting": 2530, "broadcasts": 2531, "broaden": 2532, "broadened": 2533, "broadening": 2534, "broadens": 2535, "broader": 2536, "broadest": 2537, "broadly": 2538, "brochures": 2539, "broek": 2540, "brok": 2541, "broke": 2542, "broken": 2543, "broker": 2544, "brokered": 2545, "brokering": 2546, "bromide": 2547, "bronis": 2548, "brook": 2549, "brother": 2550, "brotherhood": 2551, "brotherly": 2552, "brothers": 2553, "brought": 2554, "brovina": 2555, "brown": 2556, "brownian": 2557, "bru": 2558, "bruce": 2559, "brucellosis": 2560, "bruised": 2561, "brun": 2562, "brunetta": 2563, "bruni": 2564, "brunmayr": 2565, "bruno": 2566, "brunt": 2567, "brush": 2568, "brussels": 2569, "brutal": 2570, "brutality": 2571, "brutally": 2572, "brute": 2573, "bruton": 2574, "bryan": 2575, "bse": 2576, "bst": 2577, "btwc": 2578, "bucharest": 2579, "buck": 2580, "buckfast": 2581, "bud": 2582, "budapest": 2583, "budbergyt": 2584, "buddhist": 2585, "budding": 2586, "budget": 2587, "budgetary": 2588, "budgeted": 2589, "budgeting": 2590, "budgetisation": 2591, "budgets": 2592, "budreikaite": 2593, "budreikaitfor": 2594, "bueno": 2595, "buenos": 2596, "buesa": 2597, "buffer": 2598, "buffet": 2599, "bufton": 2600, "bug": 2601, "bugetarist": 2602, "bugged": 2603, "build": 2604, "builders": 2605, "building": 2606, "buildings": 2607, "builds": 2608, "built": 2609, "buitenen": 2610, "buitenweg": 2611, "buizingen": 2612, "bula": 2613, "bulbs": 2614, "bulgaria": 2615, "bulgarian": 2616, "bulgarians": 2617, "bulimic": 2618, "bulk": 2619, "bull": 2620, "bulldoze": 2621, "bulldozer": 2622, "bulldozers": 2623, "bullet": 2624, "bulletin": 2625, "bullets": 2626, "bullfight": 2627, "bullfighting": 2628, "bullfights": 2629, "bullied": 2630, "bullman": 2631, "bullmann": 2632, "bulls": 2633, "bullying": 2634, "bulwark": 2635, "bumped": 2636, "bumpy": 2637, "bunch": 2638, "bundles": 2639, "bunkering": 2640, "buoyant": 2641, "burden": 2642, "burdened": 2643, "burdening": 2644, "burdens": 2645, "burdensome": 2646, "bureau": 2647, "bureaucracies": 2648, "bureaucracy": 2649, "bureaucrat": 2650, "bureaucratic": 2651, "bureaucratically": 2652, "bureaucratised": 2653, "bureaucrats": 2654, "bureaux": 2655, "burenstam": 2656, "burg": 2657, "burgos": 2658, "buried": 2659, "burjanadze": 2660, "burke": 2661, "burma": 2662, "burmese": 2663, "burn": 2664, "burned": 2665, "burning": 2666, "burns": 2667, "burnt": 2668, "burst": 2669, "burton": 2670, "burtone": 2671, "burundi": 2672, "burundian": 2673, "bury": 2674, "bus": 2675, "buses": 2676, "bush": 2677, "bushill": 2678, "bushmeat": 2679, "business": 2680, "businesses": 2681, "businesslike": 2682, "businessman": 2683, "businessmen": 2684, "businesspeople": 2685, "busk": 2686, "busker": 2687, "busoi": 2688, "busquin": 2689, "bust": 2690, "busuttil": 2691, "busy": 2692, "but": 2693, "butcher": 2694, "butchery": 2695, "butel": 2696, "butikofer": 2697, "buts": 2698, "butter": 2699, "butterfat": 2700, "buttiglione": 2701, "button": 2702, "buttons": 2703, "buttressing": 2704, "butts": 2705, "buy": 2706, "buying": 2707, "buzek": 2708, "buzzing": 2709, "by": 2710, "bye": 2711, "bygone": 2712, "bypass": 2713, "bypassed": 2714, "bypassing": 2715, "byrne": 2716, "c": 2717, "ca": 2718, "cabeza": 2719, "cabezon": 2720, "cabin": 2721, "cabinda": 2722, "cable": 2723, "cables": 2724, "cabotage": 2725, "cabrnoch": 2726, "cabrol": 2727, "cabs": 2728, "cacao": 2729, "caccavale": 2730, "caching": 2731, "cacophony": 2732, "cadarache": 2733, "cadec": 2734, "cadmium": 2735, "caesium": 2736, "cafe": 2737, "cafeteria": 2738, "cage": 2739, "caged": 2740, "cages": 2741, "caging": 2742, "cairo": 2743, "caisse": 2744, "calabuig": 2745, "calcado": 2746, "calculate": 2747, "calculated": 2748, "calculating": 2749, "calculation": 2750, "calculations": 2751, "caldeira": 2752, "calder": 2753, "calendar": 2754, "calf": 2755, "calibre": 2756, "california": 2757, "californian": 2758, "calipar": 2759, "call": 2760, "callanan": 2761, "called": 2762, "calling": 2763, "calls": 2764, "calm": 2765, "calmer": 2766, "calming": 2767, "calmly": 2768, "calmness": 2769, "calvary": 2770, "calves": 2771, "camara": 2772, "camarilla": 2773, "cambo": 2774, "cambodia": 2775, "cambodian": 2776, "cambridge": 2777, "came": 2778, "camera": 2779, "cameras": 2780, "cameron": 2781, "cameroon": 2782, "camiel": 2783, "camilo": 2784, "caminha": 2785, "camison": 2786, "camp": 2787, "campaign": 2788, "campaigned": 2789, "campaigners": 2790, "campaigning": 2791, "campaigns": 2792, "campania": 2793, "campbell": 2794, "camping": 2795, "campos": 2796, "campoy": 2797, "camps": 2798, "campylobacter": 2799, "camre": 2800, "camus": 2801, "can": 2802, "cana": 2803, "canada": 2804, "canadian": 2805, "canaries": 2806, "canary": 2807, "cancel": 2808, "cancellation": 2809, "cancellations": 2810, "cancelled": 2811, "cancelling": 2812, "cancels": 2813, "cancer": 2814, "cancerous": 2815, "cancers": 2816, "cancian": 2817, "cancun": 2818, "candid": 2819, "candidacies": 2820, "candidacy": 2821, "candidate": 2822, "candidates": 2823, "candidature": 2824, "candidly": 2825, "candle": 2826, "cane": 2827, "canete": 2828, "canfranc": 2829, "caning": 2830, "canned": 2831, "canning": 2832, "cannon": 2833, "cannons": 2834, "cannot": 2835, "cano": 2836, "canon": 2837, "cant": 2838, "canteens": 2839, "cantons": 2840, "canvassing": 2841, "cap": 2842, "capabilities": 2843, "capability": 2844, "capable": 2845, "capacities": 2846, "capacity": 2847, "capbreton": 2848, "cape": 2849, "capita": 2850, "capital": 2851, "capitalise": 2852, "capitalism": 2853, "capitalist": 2854, "capitalization": 2855, "capitals": 2856, "capitulated": 2857, "capone": 2858, "capoulas": 2859, "cappato": 2860, "capping": 2861, "caprine": 2862, "caps": 2863, "captain": 2864, "captains": 2865, "captivated": 2866, "captive": 2867, "captivity": 2868, "capture": 2869, "capturing": 2870, "capucho": 2871, "car": 2872, "caracas": 2873, "caravan": 2874, "caravanning": 2875, "caravans": 2876, "carbon": 2877, "carcases": 2878, "carcass": 2879, "carcasses": 2880, "carcinogenic": 2881, "carcinogens": 2882, "card": 2883, "cardiac": 2884, "cardiff": 2885, "cardinal": 2886, "cardinals": 2887, "cardio": 2888, "cardiovascular": 2889, "cards": 2890, "care": 2891, "cared": 2892, "career": 2893, "careers": 2894, "careful": 2895, "carefully": 2896, "careless": 2897, "carelessly": 2898, "carelessness": 2899, "carers": 2900, "cares": 2901, "cargo": 2902, "cargoes": 2903, "caribbean": 2904, "cariforum": 2905, "caring": 2906, "carl": 2907, "carla": 2908, "carles": 2909, "carlgren": 2910, "carlo": 2911, "carlos": 2912, "carlotti": 2913, "carlshamre": 2914, "carlsson": 2915, "carmen": 2916, "carnation": 2917, "carnero": 2918, "carnerogonzalez": 2919, "carole": 2920, "caroline": 2921, "carped": 2922, "carpegna": 2923, 